Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-309.html.tmx
Source language: nob
Languages: sme

source: Justiskomitéen presenterer sin innstilling til finnmarkslov
sme: Justislávdegoddi čalmmušta finnmárkuláhkaárvalusas

source: Stortingets justiskomite gjennomførte i går sitt siste møte om loven som skal regulere rettighetsforholdene til land og vann i Finnmark (Finnmarksloven).
sme: Stuorradikki justislávdegottis lei otne maŋimuš čoahkkin lága birra mii galgá muddet eana- ja čáhcevuoigatvuođadiliid Finnmárkkus (Finnmárkkuláhka).

source: Komitéens innstilling finner du på Stortingets informasjonstjener på nett.
sme: Lávdegotti árvalus gávdno Stuorradikki diehtojuohkinbálvalusas neahtas.

source: Publisert av Hivand, Pål.
sme: Almmuhan Hivand, Pål.

source: Første gang publisert 10.05.2005
sme: Vuosttaš geardde almmuhan 10.05.2005

source: Bondevik-regjeringen fremmet 4. april 2003 odelstingsproposisjonen (Ot. prp. nr. 53) Om lov om rettsforhold og forvaltning av grunn og naturressurser i Finnmark fylke (finnmarksloven) overfor Stortingets justiskomité.
sme: Bondevik-ráđđehus ovddidii cuoŋománu 4. b. 2003 odeldikki proposišuvnna (Od. prp. nr. 53) Láhka eana- ja luondduresurssaid riektediliid ja hálddašeami birra Finnmarkku fylkkas (finnmárkkuláhka) Stuorradikki Justislávdegoddái.

source: Konsultasjoner
sme: Ráđđádallamat

source: Sametinget reagerte da sterkt på regjeringens lovforslag, og mente at forslaget ikke var i samsvar med folkeretten som regulerer urfolks rettigheter.
sme: Ráđđehusa láhkaevttohus hirpmástuhtii dalle hui sakka Sámedikki, ja dat oaivvildii ahte evttohus ii dávistan álbmotriektái mii mudde eamiálbmotvuoigatvuođaid.

source: Blant annet hevdet Sametinget at konsultasjonskravet i ILO-konvensjon nr. 167 om urfolks rettigheter ikke var overholdt.
sme: Earret eará čuoččuha Sámediggi ahte ráđđádallangáibádus mii lea ILO-konvenšuvnnas nr. 167 eamiálbmotvuoigatvuođaid birra ii leat ollašuhttojuvvon.

source: Stortingets justiskomité besluttet å innføre konsultasjoner med Sametinget og Finnmark fylke i 2004.
sme: Stuorradikki Justislávdegoddi mearridii ráđđádallagoahtit Sámedikkiin ja Finnmárkku fylkkadikkiin 2004:s.

source: Første konsultasjon ble avholdt i Tana 29. mars 2004.
sme: Vuosttaš ráđđádallan lei Deanus njukčamánu 29. b. 2004.

source: Siden er det avholdt ytterligere tre konsultasjoner.
sme: Dan rájes leat leamaš vel golbma ráđđádallama.

source: Sametingets innspill
sme: Sámedikki árvalusat

source: Under finner du lenke til Stortingets justiskomités endelige innstilling til Stortinget om rettsforholdene i Finnmark.
sme: Dás vuolábealde gávnnat liŋkka Stuorradikki justislávdegotti loahpalaš árvalusa Stuorradiggái riektediliid birra Finnmárkkus.

source: Du finner også lenker til de innspill som er kommet fra Sametinget.
sme: Don gávnnat maid liŋkkaid daid árvalusaide mat leat boahtán Sámedikkis.

source: Link
sme: Liŋka

source: Justiskomitéens endelige innstilling
sme: Justislávdegotti loahpalaš árvalus

source: artikler
sme: Artihkkalat

source: 10 mangler ved lovforslaget i 2003
sme: 10 váilivuođa ráđđehusa lágaevttuhusas

source: Sametingets innspill til justiskomitéen
sme: Sámedikki árvalusat lágaevttuhusii
